[sage_vosq_rakkincage_01_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meu nome é Dietmar Von Heinrichzimmerschneit e eu vivo em busca da verdade.\nEstou filmando um documentário sobre caça e sobre você também.\nVocê deve capturar o ''Der Monstrositat'' enquanto eu gravo com meus comentários de diretor.\nJá montei algumas jaulas para isso.  Agora, encontre-o.",Time=0)

[sage_vosq_rakkincage_02_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As jaulas estão instaladas em Hunter's Grotto como um símbolo da indiferença cruel do guerreiro.\nCaçador da Sepultura... você deve atrair o Der Monstrositat para a jaula e depois aprisioná-lo.",Time=0)

[sage_vosq_rakkincage_03_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Der Monstrositat encara o Caçador da Sepultura, que por sua vez devolve a encarada.\nQuem será o verdadeiro monstro, afinal?",Time=0)

[sage_vosq_rakkincage_04_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CORTA CORTA CORTA!  NEIN!\nVocê deveria aprisionar o Der Monstrositat, e não executá-lo!  Vamos tentar de novo!",Time=0)

[sage_vosq_rakkincage_05_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A besta enjaulada luta contra sua prisão, amaldiçoando não apenas o Caçador da Sepultura mas...\n... também a sua própria sorte, cuja crueldade caiu sobre ela ao invés de cair sobre seu algoz.\nVolte aqui para pegar sua recompensa, meu jovem.",Time=0)

[sage_vosq_rakkincage_06_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A ''Versão do Diretor'' para esse filme terá quatorze horas adicionais.",Time=0)

